<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁d	-2
in	-3
▁t	-4
ch	-5
▁a	-6
on	-7
▁th	-8
es	-9
is	-10
un	-11
▁w	-12
it	-13
▁s	-14
at	-15
ie	-16
▁the	-17
or	-18
an	-19
re	-20
ich	-21
▁b	-22
ion	-23
▁in	-24
▁o	-25
▁m	-26
al	-27
▁f	-28
ar	-29
ro	-30
te	-31
▁e	-32
le	-33
ent	-34
▁p	-35
▁an	-36
as	-37
▁h	-38
▁n	-39
▁c	-40
▁un	-41
ge	-42
us	-43
ung	-44
▁of	-45
▁to	-46
▁die	-47
▁der	-48
▁v	-49
▁E	-50
▁be	-51
om	-52
ll	-53
ur	-54
▁I	-55
ing	-56
▁and	-57
▁A	-58
▁und	-59
▁is	-60
ed	-61
ir	-62
ig	-63
▁S	-64
st	-65
▁z	-66
▁M	-67
▁P	-68
▁ein	-69
em	-70
ra	-71
ic	-72
im	-73
▁g	-74
eit	-75
▁B	-76
ut	-77
icht	-78
ies	-79
el	-80
▁re	-81
ol	-82
ation	-83
id	-84
▁D	-85
am	-86
sch	-87
ter	-88
omm	-89
▁T	-90
ten	-91
rop	-92
▁W	-93
ul	-94
der	-95
▁that	-96
ber	-97
il	-98
ve	-99
▁F	-100
lich	-101
hr	-102
▁zu	-103
den	-104
gen	-105
ct	-106
et	-107
▁K	-108
▁au	-109
isch	-110
▁R	-111
▁wh	-112
ür	-113
▁das	-114
▁V	-115
▁l	-116
▁den	-117
urop	-118
▁C	-119
▁G	-120
▁k	-121
ein	-122
▁for	-123
▁ha	-124
▁on	-125
ot	-126
um	-127
▁H	-128
ly	-129
iss	-130
ere	-131
▁wir	-132
res	-133
▁Europ	-134
▁ge	-135
▁U	-136
▁we	-137
ort	-138
ier	-139
▁al	-140
▁im	-141
ff	-142
de	-143
▁dies	-144
os	-145
▁so	-146
▁Th	-147
tr	-148
▁con	-149
ben	-150
ver	-151
ce	-152
▁ver	-153
men	-154
▁von	-155
ommiss	-156
▁this	-157
and	-158
▁it	-159
est	-160
▁für	-161
▁er	-162
▁des	-163
ach	-164
▁pro	-165
▁as	-166
ommission	-167
▁ist	-168
▁auf	-169
▁are	-170
▁Ver	-171
ft	-172
ment	-173
▁Un	-174
▁L	-175
kt	-176
ill	-177
ischen	-178
ith	-179
ab	-180
▁nicht	-181
ess	-182
▁In	-183
ow	-184
▁not	-185
uld	-186
▁de	-187
▁with	-188
▁Z	-189
pp	-190
ould	-191
▁which	-192
ke	-193
▁N	-194
▁ne	-195
▁have	-196
ungen	-197
her	-198
▁als	-199
op	-200
▁da	-201
ident	-202
▁dass	-203
▁Europe	-204
▁wer	-205
ts	-206
iv	-207
▁dem	-208
▁st	-209
la	-210
ind	-211
ate	-212
▁eine	-213
▁se	-214
sp	-215
ive	-216
▁j	-217
▁werden	-218
▁es	-219
for	-220
▁Par	-221
ament	-222
ust	-223
▁-	-224
über	-225
▁mit	-226
▁Re	-227
än	-228
oun	-229
end	-230
if	-231
▁le	-232
▁St	-233
err	-234
▁ex	-235
ial	-236
▁ich	-237
▁all	-238
▁su	-239
ity	-240
ay	-241
lie	-242
ant	-243
00	-244
nen	-245
▁auch	-246
qu	-247
▁will	-248
ck	-249
ann	-250
ens	-251
hal	-252
ne	-253
▁r	-254
▁An	-255
▁vor	-256
we	-257
ib	-258
ah	-259
▁Parl	-260
▁uns	-261
ht	-262
▁The	-263
▁y	-264
aus	-265
▁by	-266
▁European	-267
igen	-268
ungs	-269
▁sich	-270
sen	-271
ug	-272
▁Mr	-273
ste	-274
▁ab	-275
port	-276
▁über	-277
und	-278
▁me	-279
▁sh	-280
och	-281
ik	-282
▁Union	-283
▁Commission	-284
hen	-285
ad	-286
uss	-287
ions	-288
scha	-289
rä	-290
ain	-291
▁res	-292
pe	-293
▁1	-294
▁has	-295
be	-296
our	-297
iel	-298
ted	-299
ern	-300
▁Herr	-301
▁at	-302
▁Fra	-303
▁Be	-304
ers	-305
art	-306
olit	-307
uf	-308
ges	-309
▁aus	-310
▁or	-311
ist	-312
▁um	-313
ure	-314
▁wird	-315
▁We	-316
schaft	-317
etz	-318
heit	-319
ien	-320
up	-321
▁wie	-322
▁hat	-323
tz	-324
itte	-325
▁J	-326
▁Aus	-327
me	-328
ahr	-329
uch	-330
▁Ich	-331
▁Kommission	-332
▁sind	-333
▁do	-334
▁also	-335
▁wor	-336
▁i	-337
▁En	-338
llen	-339
ische	-340
▁haben	-341
▁com	-342
▁sch	-343
▁was	-344
▁ma	-345
▁zur	-346
▁Die	-347
▁Sch	-348
▁Ber	-349
▁Er	-350
▁2	-351
gr	-352
beit	-353
enn	-354
▁Europä	-355
▁Vor	-356
chte	-357
rom	-358
keit	-359
ise	-360
▁Wir	-361
▁Pro	-362
▁O	-363
räs	-364
ue	-365
▁would	-366
▁Pres	-367
ates	-368
ran	-369
▁dar	-370
lichen	-371
▁Ar	-372
eren	-373
▁there	-374
all	-375
räsident	-376
ard	-377
ord	-378
▁sie	-379
se	-380
ember	-381
▁daß	-382
ige	-383
dern	-384
▁mö	-385
ational	-386
gt	-387
▁he	-388
ations	-389
aten	-390
od	-391
ese	-392
▁should	-393
ous	-394
tern	-395
▁ag	-396
▁reg	-397
▁sein	-398
▁ent	-399
ze	-400
▁di	-401
▁man	-402
ect	-403
ön	-404
▁us	-405
ther	-406
▁must	-407
▁President	-408
▁am	-409
▁en	-410
▁our	-411
ak	-412
är	-413
cht	-414
esch	-415
ou	-416
▁from	-417
ore	-418
ert	-419
du	-420
▁Bericht	-421
üs	-422
urch	-423
th	-424
iament	-425
ical	-426
▁part	-427
▁Ein	-428
▁ad	-429
▁unter	-430
ms	-431
▁but	-432
age	-433
ble	-434
▁Präsident	-435
ip	-436
ud	-437
able	-438
▁been	-439
▁Parlament	-440
ult	-441
ang	-442
▁Mit	-443
▁einer	-444
▁Ab	-445
ition	-446
ommen	-447
▁fa	-448
▁diese	-449
▁nach	-450
rit	-451
iz	-452
▁Ent	-453
ick	-454
cil	-455
cial	-456
out	-457
cc	-458
▁prop	-459
▁Sie	-460
▁It	-461
▁sa	-462
ün	-463
ühr	-464
▁comm	-465
▁kön	-466
ub	-467
▁coun	-468
ast	-469
▁app	-470
form	-471
▁li	-472
▁comp	-473
▁qu	-474
▁"	-475
▁Parliament	-476
ish	-477
elt	-478
anz	-479
▁Ge	-480
▁go	-481
▁report	-482
▁bet	-483
ction	-484
ät	-485
og	-486
ome	-487
▁Gr	-488
uß	-489
▁dieser	-490
▁bei	-491
olle	-492
▁can	-493
ok	-494
hl	-495
mer	-496
▁you	-497
ost	-498
con	-499
▁Member	-500
ute	-501
mp	-502
ör	-503
▁EU	-504
▁ch	-505
ger	-506
ary	-507
vel	-508
▁müs	-509
▁einen	-510
liche	-511
▁its	-512
▁countr	-513
▁pos	-514
▁ob	-515
ieren	-516
sta	-517
▁Europäischen	-518
ear	-519
▁Coun	-520
ution	-521
▁dis	-522
▁möchte	-523
chen	-524
▁Council	-525
reat	-526
▁ste	-527
ass	-528
ierung	-529
ight	-530
▁gro	-531
▁pr	-532
▁more	-533
▁mein	-534
glie	-535
▁durch	-536
▁polit	-537
▁müssen	-538
ank	-539
▁propos	-540
zu	-541
▁noch	-542
imm	-543
rag	-544
oll	-545
oc	-546
▁zw	-547
pt	-548
▁imp	-549
▁gen	-550
▁like	-551
nah	-552
▁(	-553
▁alle	-554
igh	-555
ress	-556
he	-557
▁zum	-558
oin	-559
ely	-560
▁inc	-561
fen	-562
▁ih	-563
ime	-564
ose	-565
olic	-566
gan	-567
▁Mitglie	-568
▁work	-569
▁these	-570
▁soll	-571
lo	-572
▁fin	-573
▁diesem	-574
▁kann	-575
gra	-576
▁cons	-577
▁conc	-578
▁who	-579
99	-580
ance	-581
▁ber	-582
▁need	-583
▁nur	-584
▁können	-585
▁wur	-586
▁spe	-587
fore	-588
▁other	-589
ally	-590
▁This	-591
▁Reg	-592
▁their	-593
glich	-594
▁aber	-595
▁bes	-596
▁Das	-597
lin	-598
ück	-599
lic	-600
ffen	-601
▁Frau	-602
▁States	-603
▁pre	-604
▁Comm	-605
▁cont	-606
▁bec	-607
▁Es	-608
▁kein	-609
▁Kon	-610
hmen	-611
▁they	-612
▁te	-613
▁pe	-614
ments	-615
vent	-616
rat	-617
ap	-618
igkeit	-619
sam	-620
▁oder	-621
▁sp	-622
ktion	-623
▁Rat	-624
▁wenn	-625
▁very	-626
▁str	-627
ement	-628
cy	-629
▁co	-630
wo	-631
▁import	-632
ag	-633
▁polic	-634
iert	-635
usam	-636
▁jed	-637
▁Arbeit	-638
pport	-639
▁Ma	-640
▁Mitglied	-641
yste	-642
olitik	-643
ced	-644
▁int	-645
sib	-646
usammen	-647
wer	-648
▁war	-649
▁200	-650
▁gegen	-651
▁no	-652
▁weit	-653
▁up	-654
au	-655
▁ges	-656
schen	-657
▁out	-658
▁ta	-659
ause	-660
ice	-661
gram	-662
▁ra	-663
are	-664
sicht	-665
sten	-666
▁my	-667
▁one	-668
one	-669
ugh	-670
iden	-671
uropä	-672
ject	-673
▁Unter	-674
ru	-675
▁sehr	-676
ign	-677
▁what	-678
ide	-679
rie	-680
ark	-681
▁ihr	-682
ähr	-683
stit	-684
erst	-685
▁Vorsch	-686
ative	-687
tschaft	-688
▁Mitgliedsta	-689
▁inter	-690
▁exp	-691
lung	-692
reich	-693
leich	-694
ittel	-695
erv	-696
ütz	-697
▁Ä	-698
▁Jahr	-699
▁countries	-700
▁eff	-701
wick	-702
▁leg	-703
▁De	-704
ließ	-705
▁hin	-706
▁about	-707
▁europä	-708
teil	-709
▁acc	-710
ated	-711
führ	-712
▁dec	-713
rect	-714
▁iss	-715
ring	-716
itu	-717
ism	-718
utz	-719
atter	-720
▁if	-721
ious	-722
▁wo	-723
ople	-724
ase	-725
mend	-726
che	-727
▁einem	-728
▁Dies	-729
▁proposal	-730
▁ind	-731
cess	-732
▁year	-733
▁For	-734
ider	-735
velop	-736
arbeit	-737
▁op	-738
▁only	-739
änd	-740
ong	-741
lan	-742
nung	-743
onder	-744
ia	-745
lä	-746
▁tra	-747
mein	-748
ever	-749
etzt	-750
ces	-751
▁Men	-752
ities	-753
fe	-754
ink	-755
▁unser	-756
assen	-757
▁Mitgliedstaaten	-758
▁dieses	-759
fahr	-760
▁mehr	-761
▁poin	-762
▁time	-763
ree	-764
▁Auf	-765
auf	-766
iven	-767
nder	-768
▁because	-769
tet	-770
▁people	-771
sche	-772
▁Änder	-773
bar	-774
▁national	-775
▁Kolle	-776
▁Se	-777
▁important	-778
ität	-779
▁Um	-780
alt	-781
▁policy	-782
▁intern	-783
▁again	-784
lear	-785
▁any	-786
ittee	-787
ken	-788
▁tran	-789
▁muss	-790
▁wicht	-791
▁Der	-792
▁partic	-793
irst	-794
▁develop	-795
geb	-796
rei	-797
blem	-798
▁Le	-799
▁sol	-800
wend	-801
▁hier	-802
▁fe	-803
lag	-804
tre	-805
▁new	-806
▁gew	-807
▁now	-808
halb	-809
ven	-810
ituation	-811
▁sub	-812
▁bereit	-813
ri	-814
chn	-815
igt	-816
▁Zusammen	-817
icher	-818
fl	-819
ility	-820
unity	-821
▁concern	-822
ings	-823
▁ihre	-824
ahl	-825
conom	-826
▁act	-827
ures	-828
▁vie	-829
▁support	-830
amp	-831
los	-832
▁Menschen	-833
200	-834
▁kon	-835
▁rec	-836
änder	-837
lar	-838
wir	-839
ular	-840
▁dam	-841
xt	-842
▁la	-843
ibt	-844
stütz	-845
▁wurde	-846
llt	-847
▁just	-848
leg	-849
nahmen	-850
land	-851
fol	-852
ild	-853
▁Grund	-854
▁make	-855
halten	-856
hand	-857
ights	-858
▁say	-859
▁ins	-860
▁some	-861
legen	-862
inis	-863
▁fact	-864
ire	-865
ine	-866
ors	-867
▁per	-868
▁Verb	-869
▁So	-870
ite	-871
hör	-872
ific	-873
chts	-874
ange	-875
▁As	-876
uman	-877
▁ar	-878
isation	-879
ives	-880
ian	-881
wor	-882
▁how	-883
▁such	-884
mal	-885
▁into	-886
pect	-887
lle	-888
▁gr	-889
▁inv	-890
ov	-891
trä	-892
enz	-893
pon	-894
▁3	-895
▁pres	-896
ument	-897
▁take	-898
ween	-899
▁diff	-900
▁prov	-901
▁therefore	-902
ystem	-903
▁way	-904
igung	-905
vern	-906
▁between	-907
▁Entwick	-908
▁viel	-909
hin	-910
ha	-911
unkt	-912
▁rel	-913
schie	-914
▁Gem	-915
ner	-916
▁Europäische	-917
▁Maß	-918
now	-919
▁son	-920
nehmen	-921
str	-922
▁199	-923
▁direct	-924
iger	-925
mit	-926
▁Richt	-927
▁Te	-928
kommen	-929
ame	-930
▁quest	-931
▁deb	-932
▁tak	-933
led	-934
▁econom	-935
▁Frage	-936
▁clear	-937
äch	-938
für	-939
sible	-940
▁when	-941
wie	-942
ublic	-943
schuss	-944
▁Gemein	-945
▁those	-946
▁Europa	-947
▁being	-948
▁Änderungs	-949
gel	-950
▁particular	-951
ision	-952
ual	-953
▁diesen	-954
▁international	-955
uro	-956
▁eines	-957
issen	-958
ues	-959
erung	-960
formation	-961
zial	-962
ustr	-963
▁sondern	-964
kte	-965
▁made	-966
▁zwischen	-967
▁Art	-968
▁Herrn	-969
▁Zeit	-970
▁first	-971
▁ref	-972
▁political	-973
▁rep	-974
isten	-975
▁wel	-976
iti	-977
schließ	-978
▁bas	-979
▁belie	-980
iff	-981
▁disc	-982
halt	-983
▁damit	-984
fr	-985
ob	-986
hn	-987
ote	-988
▁produ	-989
▁them	-990
rauch	-991
weit	-992
zie	-993
estimm	-994
▁amend	-995
▁than	-996
▁were	-997
▁Ih	-998
stitution	-999
▁pla	-1000
/200	-1001
▁Bed	-1002
gin	-1003
▁know	-1004
▁agre	-1005
▁Bür	-1006
▁mich	-1007
▁human	-1008
▁great	-1009
▁Mein	-1010
eration	-1011
▁respon	-1012
abe	-1013
bst	-1014
▁Ges	-1015
▁gemein	-1016
▁over	-1017
▁mark	-1018
forder	-1019
▁groß	-1020
ld	-1021
zeit	-1022
▁emp	-1023
▁ro	-1024
weise	-1025
▁Fin	-1026
5-	-1027
▁Committee	-1028
▁habe	-1029
▁ass	-1030
▁point	-1031
tw	-1032
nis	-1033
▁Haus	-1034
▁keine	-1035
ats	-1036
acht	-1037
icherheit	-1038
get	-1039
▁gibt	-1040
ty	-1041
▁denn	-1042
ds	-1043
▁jedoch	-1044
ards	-1045
▁requ	-1046
fin	-1047
▁europäischen	-1048
ans	-1049
olog	-1050
cept	-1051
▁end	-1052
ragen	-1053
ateg	-1054
▁Commissioner	-1055
ating	-1056
atz	-1057
enden	-1058
▁anderen	-1059
▁sowie	-1060
▁bereits	-1061
▁Land	-1062
uen	-1063
▁Bere	-1064
elbst	-1065
lement	-1066
day	-1067
▁issue	-1068
tro	-1069
▁see	-1070
▁beste	-1071
▁Vorschlag	-1072
▁dann	-1073
▁cour	-1074
ient	-1075
eral	-1076
▁right	-1077
ile	-1078
▁under	-1079
ionen	-1080
eth	-1081
ertain	-1082
ved	-1083
▁fest	-1084
▁ac	-1085
▁ganz	-1086
kehr	-1087
▁think	-1088
▁off	-1089
▁believe	-1090
▁unsere	-1091
amen	-1092
▁Sp	-1093
▁tr	-1094
äl	-1095
▁rights	-1096
pro	-1097
▁Con	-1098
ändern	-1099
▁meas	-1100
linie	-1101
rechen	-1102
itz	-1103
▁add	-1104
▁Bereich	-1105
wn	-1106
ack	-1107
▁weiter	-1108
▁fund	-1109
▁market	-1110
▁hand	-1111
▁bis	-1112
achen	-1113
iron	-1114
▁Sta	-1115
▁einz	-1116
ope	-1117
▁Maßnahmen	-1118
▁nat	-1119
▁heute	-1120
tens	-1121
read	-1122
ised	-1123
isk	-1124
▁Al	-1125
els	-1126
▁rem	-1127
entlich	-1128
▁against	-1129
ural	-1130
very	-1131
▁Parlaments	-1132
viron	-1133
vironment	-1134
▁wür	-1135
isen	-1136
▁her	-1137
▁Rechts	-1138
ordnung	-1139
inister	-1140
iß	-1141
▁many	-1142
ull	-1143
▁weil	-1144
▁public	-1145
▁even	-1146
▁Ste	-1147
▁stat	-1148
▁fre	-1149
off	-1150
vor	-1151
▁consider	-1152
▁view	-1153
dem	-1154
▁far	-1155
▁question	-1156
▁order	-1157
kl	-1158
erson	-1159
welt	-1160
ett	-1161
▁well	-1162
isl	-1163
▁There	-1164
icult	-1165
▁transp	-1166
orte	-1167
▁debate	-1168
rim	-1169
eschä	-1170
▁Bürger	-1171
fü	-1172
▁Mrs	-1173
▁social	-1174
▁conf	-1175
▁gemeinsam	-1176
ss	-1177
gend	-1178
entr	-1179
error	-1180
▁Entwicklung	-1181
ene	-1182
ahmen	-1183
ention	-1184
pr	-1185
▁geht	-1186
▁par	-1187
fall	-1188
▁two	-1189
loy	-1190
▁4	-1191
▁certain	-1192
▁where	-1193
ulation	-1194
▁Rahmen	-1195
▁matter	-1196
▁adop	-1197
▁want	-1198
llung	-1199
bens	-1200
▁does	-1201
oth	-1202
lagen	-1203
▁agreement	-1204
isse	-1205
▁within	-1206
▁incl	-1207
▁vom	-1208
ough	-1209
sel	-1210
▁5	-1211
▁Ch	-1212
vention	-1213
▁Zu	-1214
itiz	-1215
▁Kollegen	-1216
richt	-1217
▁darauf	-1218
▁regard	-1219
▁cann	-1220
▁years	-1221
act	-1222
▁Ausschuss	-1223
arkt	-1224
▁cannot	-1225
hne	-1226
▁immer	-1227
▁had	-1228
▁Kommiss	-1229
ischer	-1230
▁same	-1231
ited	-1232
▁Hin	-1233
▁mir	-1234
▁lie	-1235
▁here	-1236
▁That	-1237
fahren	-1238
▁denen	-1239
▁ange	-1240
▁How	-1241
▁situation	-1242
cted	-1243
▁bring	-1244
inc	-1245
▁program	-1246
▁Community	-1247
▁ger	-1248
▁Da	-1249
setz	-1250
▁could	-1251
urr	-1252
▁Wh	-1253
vernment	-1254
scheid	-1255
mittel	-1256
▁unserer	-1257
▁economic	-1258
▁Gemeinschaft	-1259
▁fut	-1260
isp	-1261
raft	-1262
▁Kommissar	-1263
▁measures	-1264
geben	-1265
ready	-1266
eschäft	-1267
▁aut	-1268
▁development	-1269
▁future	-1270
▁effect	-1271
▁already	-1272
ving	-1273
nahme	-1274
▁use	-1275
▁wirk	-1276
geord	-1277
▁possible	-1278
▁incre	-1279
bes	-1280
▁wieder	-1281
▁directive	-1282
▁legisl	-1283
gesch	-1284
5-0	-1285
▁mon	-1286
▁Sicherheit	-1287
▁Mittel	-1288
okrat	-1289
▁appro	-1290
erg	-1291
▁ens	-1292
▁zwe	-1293
ional	-1294
▁Inter	-1295
öglich	-1296
▁good	-1297
ständ	-1298
▁Euro	-1299
geordne	-1300
▁hel	-1301
lemen	-1302
▁course	-1303
ory	-1304
cond	-1305
▁prote	-1306
▁unterstütz	-1307
▁wichtig	-1308
▁techn	-1309
▁process	-1310
▁system	-1311
äre	-1312
▁ask	-1313
ied	-1314
▁every	-1315
▁discuss	-1316
▁level	-1317
▁environment	-1318
itizens	-1319
▁Nach	-1320
▁Richtlinie	-1321
▁ach	-1322
▁most	-1323
▁real	-1324
▁selbst	-1325
▁Umwelt	-1326
▁Wie	-1327
ority	-1328
▁sollten	-1329
ict	-1330
ondere	-1331
▁able	-1332
▁said	-1333
▁too	-1334
ätz	-1335
▁dafür	-1336
▁verb	-1337
▁Str	-1338
▁still	-1339
▁doch	-1340
les	-1341
gehen	-1342
öff	-1343
▁num	-1344
udget	-1345
▁muß	-1346
▁country	-1347
such	-1348
▁contin	-1349
work	-1350
essen	-1351
▁letz	-1352
▁sollte	-1353
▁Gro	-1354
▁meine	-1355
▁sagen	-1356
▁finan	-1357
▁wurden	-1358
▁hope	-1359
▁your	-1360
▁Dem	-1361
ac	-1362
▁organ	-1363
träge	-1364
▁gleich	-1365
▁'	-1366
operation	-1367
utions	-1368
ently	-1369
▁att	-1370
▁bin	-1371
ful	-1372
▁etw	-1373
▁group	-1374
▁Abgeordne	-1375
rimin	-1376
▁resol	-1377
rough	-1378
▁jetzt	-1379
▁allem	-1380
▁put	-1381
halts	-1382
▁posit	-1383
▁taken	-1384
▁Im	-1385
lish	-1386
▁ihrer	-1387
▁Des	-1388
ös	-1389
ritt	-1390
▁own	-1391
▁Geb	-1392
▁may	-1393
▁much	-1394
▁ele	-1395
▁pra	-1396
▁Politik	-1397
äm	-1398
▁Or	-1399
ves	-1400
▁hal	-1401
▁Ihnen	-1402
incip	-1403
▁last	-1404
▁princip	-1405
▁Berichterst	-1406
wed	-1407
▁Them	-1408
▁citizens	-1409
ices	-1410
▁ter	-1411
▁curr	-1412
vers	-1413
inn	-1414
feren	-1415
isierung	-1416
trag	-1417
▁dazu	-1418
▁case	-1419
orteur	-1420
▁achie	-1421
▁spec	-1422
▁gu	-1423
▁However	-1424
reit	-1425
▁Wenn	-1426
pporteur	-1427
hol	-1428
▁wen	-1429
air	-1430
▁Wirtschaft	-1431
▁common	-1432
ster	-1433
▁examp	-1434
▁Ziel	-1435
▁Verein	-1436
▁problem	-1437
ält	-1438
fä	-1439
▁sc	-1440
satz	-1441
klär	-1442
▁both	-1443
uer	-1444
way	-1445
ispiel	-1446
▁through	-1447
▁number	-1448
ismus	-1449
▁today	-1450
ason	-1451
▁then	-1452
▁rapporteur	-1453
▁gesch	-1454
ail	-1455
▁neg	-1456
punkt	-1457
zus	-1458
lage	-1459
▁serv	-1460
urther	-1461
▁Me	-1462
ater	-1463
ßen	-1464
▁his	-1465
▁Mon	-1466
▁sozial	-1467
omp	-1468
▁democ	-1469
besondere	-1470
ühren	-1471
öglichkeit	-1472
kun	-1473
wort	-1474
▁information	-1475
▁ser	-1476
derung	-1477
▁Au	-1478
heiten	-1479
red	-1480
▁invol	-1481
▁fra	-1482
▁wollen	-1483
arge	-1484
bat	-1485
öl	-1486
blems	-1487
▁world	-1488
▁why	-1489
ürlich	-1490
ekt	-1491
itä	-1492
▁thank	-1493
genommen	-1494
ouse	-1495
eln	-1496
▁Diese	-1497
▁2000	-1498
▁reason	-1499
antrag	-1500
▁ohne	-1501
ages	-1502
▁interest	-1503
▁get	-1504
▁Fraktion	-1505
lau	-1506
▁respect	-1507
▁ausge	-1508
reichen	-1509
ruck	-1510
wohl	-1511
▁Ha	-1512
gangen	-1513
▁law	-1514
ince	-1515
▁einige	-1516
ma	-1517
▁nun	-1518
▁Problem	-1519
▁lo	-1520
man	-1521
beral	-1522
▁meiner	-1523
ting	-1524
▁area	-1525
▁budget	-1526
▁amendments	-1527
▁som	-1528
▁möglich	-1529
▁Änderungsan	-1530
tegr	-1531
▁object	-1532
fung	-1533
▁aller	-1534
alth	-1535
uct	-1536
uring	-1537
ret	-1538
▁example	-1539
itiative	-1540
zeich	-1541
omen	-1542
tend	-1543
▁begr	-1544
antwort	-1545
▁cooperation	-1546
schieden	-1547
▁insbesondere	-1548
▁est	-1549
trib	-1550
▁action	-1551
▁ensure	-1552
kon	-1553
ital	-1554
stimm	-1555
licher	-1556
itions	-1557
▁Fl	-1558
▁Zusammenarbeit	-1559
alk	-1560
▁sec	-1561
▁impro	-1562
▁auth	-1563
▁würde	-1564
kunft	-1565
io	-1566
gese	-1567
▁car	-1568
▁present	-1569
▁necess	-1570
bal	-1571
▁before	-1572
▁Recht	-1573
▁Fragen	-1574
stellen	-1575
▁Beit	-1576
▁wissen	-1577
▁legal	-1578
▁allen	-1579
ordin	-1580
▁Rates	-1581
ium	-1582
▁best	-1583
▁schon	-1584
affen	-1585
▁means	-1586
▁position	-1587
tellt	-1588
/2001	-1589
äß	-1590
▁Jahren	-1591
▁sim	-1592
▁Finanz	-1593
▁tun	-1594
ether	-1595
▁sect	-1596
ount	-1597
▁main	-1598
br	-1599
▁Hand	-1600
▁employ	-1601
own	-1602
▁vote	-1603
▁könn	-1604
wä	-1605
▁financial	-1606
öß	-1607
▁andere	-1608
▁Länder	-1609
ften	-1610
ablish	-1611
▁Bet	-1612
▁wäre	-1613
▁Welt	-1614
▁machen	-1615
assung	-1616
▁stand	-1617
fter	-1618
fer	-1619
ace	-1620
hang	-1621
▁Fall	-1622
ade	-1623
zug	-1624
aff	-1625
▁maj	-1626
ically	-1627
rechte	-1628
gele	-1629
▁includ	-1630
▁6	-1631
äng	-1632
▁problems	-1633
▁rat	-1634
igten	-1635
lossen	-1636
ollow	-1637
▁neuen	-1638
▁Program	-1639
▁Entscheid	-1640
rü	-1641
▁implement	-1642
arm	-1643
▁Her	-1644
▁mak	-1645
zeug	-1646
▁set	-1647
▁give	-1648
▁issues	-1649
walt	-1650
▁repres	-1651
▁industr	-1652
▁full	-1653
▁opin	-1654
▁Minister	-1655
lus	-1656
▁He	-1657
▁Namen	-1658
als	-1659
▁besch	-1660
▁If	-1661
rach	-1662
org	-1663
▁Proble	-1664
schr	-1665
▁sicher	-1666
▁gut	-1667
▁Mad	-1668
▁seine	-1669
▁sign	-1670
ren	-1671
ichts	-1672
unden	-1673
▁ur	-1674
▁Teil	-1675
lungs	-1676
▁proced	-1677
▁Arbeits	-1678
tra	-1679
ktur	-1680
▁without	-1681
▁gel	-1682
▁establish	-1683
erk	-1684
ämp	-1685
ilfe	-1686
ppen	-1687
▁given	-1688
spro	-1689
▁differ	-1690
▁But	-1691
▁compet	-1692
orities	-1693
▁long	-1694
politik	-1695
▁wish	-1696
▁All	-1697
ential	-1698
▁Haushalts	-1699
falls	-1700
▁however	-1701
▁place	-1702
▁aid	-1703
▁House	-1704
nisse	-1705
▁Ger	-1706
▁form	-1707
isions	-1708
▁Möglichkeit	-1709
ability	-1710
▁einmal	-1711
▁Ko	-1712
▁particularly	-1713
abei	-1714
▁entsp	-1715
▁Regierung	-1716
werb	-1717
▁öff	-1718
▁Unterstütz	-1719
half	-1720
▁betr	-1721
elf	-1722
▁zwei	-1723
▁etwas	-1724
▁follow	-1725
▁necessary	-1726
▁Zusammenhang	-1727
idency	-1728
▁require	-1729
utung	-1730
▁behalf	-1731
offe	-1732
▁Gebie	-1733
ho	-1734
grund	-1735
immen	-1736
▁proposals	-1737
ately	-1738
ölk	-1739
▁wirtschaft	-1740
äuß	-1741
▁neue	-1742
▁worden	-1743
▁Gen	-1744
▁gef	-1745
▁find	-1746
spolitik	-1747
▁Unterstützung	-1748
▁No	-1749
▁ke	-1750
deut	-1751
ialog	-1752
entral	-1753
▁express	-1754
gress	-1755
▁Was	-1756
▁Stand	-1757
▁Unternehmen	-1758
gleich	-1759
▁besteht	-1760
ys	-1761
▁decision	-1762
ules	-1763
▁whether	-1764
urity	-1765
▁Meinung	-1766
▁areas	-1767
▁bek	-1768
▁Madam	-1769
▁Intern	-1770
▁gent	-1771
▁darüber	-1772
▁geb	-1773
ks	-1774
etzen	-1775
▁meet	-1776
▁allow	-1777
▁av	-1778
adies	-1779
neh	-1780
führung	-1781
ence	-1782
luss	-1783
eld	-1784
ph	-1785
ivil	-1786
itor	-1787
flicht	-1788
▁zwar	-1789
ende	-1790
▁gentlemen	-1791
▁trans	-1792
anken	-1793
ying	-1794
▁represent	-1795
iften	-1796
▁second	-1797
lobal	-1798
▁opinion	-1799
▁Situation	-1800
cing	-1801
▁Deshalb	-1802
▁Treat	-1803
▁natürlich	-1804
▁glau	-1805
führt	-1806
fit	-1807
stan	-1808
läge	-1809
lex	-1810
▁politischen	-1811
ga	-1812
strument	-1813
abil	-1814
ning	-1815
ginnen	-1816
▁Ne	-1817
▁cr	-1818
▁dra	-1819
▁bed	-1820
▁Präsidentin	-1821
ward	-1822
▁On	-1823
▁since	-1824
▁further	-1825
▁Members	-1826
come	-1827
ird	-1828
▁high	-1829
▁eing	-1830
▁call	-1831
▁notwend	-1832
undheit	-1833
▁opport	-1834
agt	-1835
ettbe	-1836
▁näm	-1837
▁nämlich	-1838
▁Fre	-1839
▁kommen	-1840
▁redu	-1841
▁seit	-1842
▁Is	-1843
vour	-1844
▁difficult	-1845
▁sm	-1846
mework	-1847
▁accept	-1848
ible	-1849
▁aff	-1850
▁cl	-1851
▁Ind	-1852
▁deal	-1853
▁Besch	-1854
▁geben	-1855
▁zurück	-1856
▁different	-1857
▁terms	-1858
ock	-1859
ettbewerb	-1860
ktor	-1861
stellung	-1862
▁Ländern	-1863
▁help	-1864
▁7	-1865
▁contro	-1866
lick	-1867
innen	-1868
entlichen	-1869
gest	-1870
ierungs	-1871
zess	-1872
▁erforder	-1873
stru	-1874
▁programme	-1875
ality	-1876
▁Verbrauch	-1877
▁prom	-1878
sibility	-1879
illion	-1880
▁Group	-1881
zü	-1882
folg	-1883
▁Debat	-1884
▁Bes	-1885
▁basis	-1886
ärk	-1887
▁At	-1888
▁Bede	-1889
▁deut	-1890
par	-1891
▁Änderungsantrag	-1892
▁United	-1893
▁commit	-1894
llschaft	-1895
mäß	-1896
▁terror	-1897
▁Probleme	-1898
▁voll	-1899
▁9	-1900
annt	-1901
agement	-1902
▁Thema	-1903
▁ihren	-1904
▁access	-1905
▁Bedeutung	-1906
▁Tran	-1907
▁strateg	-1908
zept	-1909
gre	-1910
ierten	-1911
▁Amend	-1912
▁concerned	-1913
racht	-1914
▁serious	-1915
▁Bei	-1916
stand	-1917
▁legislation	-1918
▁supp	-1919
urs	-1920
▁größ	-1921
une	-1922
▁pract	-1923
▁komm	-1924
weisen	-1925
ache	-1926
▁bestimm	-1927
▁min	-1928
fet	-1929
▁imm	-1930
ught	-1931
▁consum	-1932
amil	-1933
airs	-1934
sequ	-1935
lichkeit	-1936
ünft	-1937
gemein	-1938
oti	-1939
amental	-1940
▁ja	-1941
ifft	-1942
han	-1943
▁eben	-1944
▁zweit	-1945
▁wirklich	-1946
▁result	-1947
▁simp	-1948
▁health	-1949
▁Abgeordneten	-1950
liegen	-1951
wirtschaft	-1952
▁dür	-1953
other	-1954
bene	-1955
over	-1956
fety	-1957
ächst	-1958
▁8	-1959
▁klar	-1960
▁betrifft	-1961
▁2001	-1962
ganisation	-1963
▁Schutz	-1964
▁Staaten	-1965
ünd	-1966
▁protection	-1967
▁Auß	-1968
rieden	-1969
ücksicht	-1970
▁pri	-1971
markt	-1972
▁.	-1973
▁contrib	-1974
tain	-1975
▁wes	-1976
▁besonder	-1977
ante	-1978
hall	-1979
▁progress	-1980
▁crit	-1981
inder	-1982
zieh	-1983
▁Zukunft	-1984
▁speak	-1985
▁Fisch	-1986
▁next	-1987
▁look	-1988
wert	-1989
▁viele	-1990
▁whole	-1991
▁negoti	-1992
▁bess	-1993
▁defin	-1994
leicht	-1995
▁Am	-1996
ood	-1997
▁extre	-1998
▁subject	-1999
▁cre	-2000
▁seiner	-2001
wards	-2002
▁done	-2003
▁Entschließ	-2004
▁equ	-2005
▁women	-2006
▁Disk	-2007
▁pow	-2008
reffen	-2009
▁few	-2010
gaben	-2011
ßer	-2012
▁stehen	-2013
▁principle	-2014
lungen	-2015
▁State	-2016
wirk	-2017
▁Stra	-2018
▁role	-2019
ale	-2020
von	-2021
▁shall	-2022
▁richt	-2023
▁adopted	-2024
▁commun	-2025
▁lang	-2026
ove	-2027
ided	-2028
▁Artik	-2029
▁come	-2030
wier	-2031
▁ander	-2032
▁resolution	-2033
vious	-2034
▁inde	-2035
▁ladies	-2036
ichte	-2037
▁product	-2038
ased	-2039
▁Fort	-2040
▁außer	-2041
▁transport	-2042
▁back	-2043
▁soc	-2044
▁compan	-2045
eding	-2046
▁instit	-2047
▁framework	-2048
▁cond	-2049
▁del	-2050
▁anges	-2051
▁What	-2052
▁invest	-2053
itt	-2054
▁begrü	-2055
▁mention	-2056
war	-2057
/2000	-2058
▁unterstützen	-2059
TO	-2060
▁Kontro	-2061
rache	-2062
▁Aber	-2063
▁bro	-2064
▁val	-2065
glichen	-2066
▁Frauen	-2067
ahre	-2068
▁sens	-2069
fte	-2070
atives	-2071
▁favour	-2072
upt	-2073
uge	-2074
▁19	-2075
▁ir	-2076
ler	-2077
▁Li	-2078
ziel	-2079
▁integr	-2080
▁safety	-2081
▁Debatte	-2082
▁specific	-2083
▁1999	-2084
▁Information	-2085
hip	-2086
iele	-2087
ried	-2088
treten	-2089
▁gegenüber	-2090
orgen	-2091
▁darf	-2092
ferenz	-2093
▁Ange	-2094
▁after	-2095
▁working	-2096
▁ze	-2097
▁fol	-2098
gew	-2099
▁parl	-2100
zw	-2101
zip	-2102
ander	-2103
stimmung	-2104
ährend	-2105
▁organis	-2106
▁eigen	-2107
▁proposed	-2108
ife	-2109
▁11	-2110
▁plan	-2111
▁Treaty	-2112
▁quite	-2113
▁sector	-2114
spräsident	-2115
▁US	-2116
▁20	-2117
▁regional	-2118
ep	-2119
ervor	-2120
▁abs	-2121
uktur	-2122
lei	-2123
▁change	-2124
▁Pr	-2125
▁security	-2126
▁institutions	-2127
ilt	-2128
rän	-2129
wendung	-2130
schied	-2131
▁Vol	-2132
ified	-2133
▁Seit	-2134
▁konk	-2135
▁rules	-2136
edom	-2137
▁risk	-2138
▁letzten	-2139
▁person	-2140
ists	-2141
▁hät	-2142
druck	-2143
▁going	-2144
ething	-2145
ilit	-2146
▁Lös	-2147
▁glaube	-2148
▁Wettbewerb	-2149
rodu	-2150
gl	-2151
ude	-2152
▁ho	-2153
▁Tur	-2154
▁Ergeb	-2155
▁three	-2156
▁approach	-2157
▁Weise	-2158
urz	-2159
▁Ausschusses	-2160
▁underst	-2161
▁ide	-2162
pecial	-2163
▁pl	-2164
etzung	-2165
▁finanz	-2166
▁socie	-2167
▁äuß	-2168
▁drei	-2169
▁Artikel	-2170
▁effort	-2171
▁Verantwort	-2172
▁agree	-2173
prochen	-2174
ystems	-2175
ienst	-2176
▁something	-2177
▁Mill	-2178
▁hervor	-2179
ents	-2180
▁environmental	-2181
unächst	-2182
rech	-2183
▁open	-2184
▁Punkt	-2185
▁down	-2186
▁daher	-2187
overnment	-2188
▁zusammen	-2189
▁Ansicht	-2190
▁Lage	-2191
verkehr	-2192
▁colle	-2193
▁Rolle	-2194
wär	-2195
fach	-2196
▁davon	-2197
▁government	-2198
▁Fe	-2199
osition	-2200
▁vorgesch	-2201
spr	-2202
hält	-2203
▁Kolleginnen	-2204
▁gesagt	-2205
ively	-2206
▁Vorschläge	-2207
ases	-2208
▁project	-2209
▁var	-2210
▁Vertrag	-2211
▁positive	-2212
ising	-2213
▁cost	-2214
dert	-2215
ually	-2216
▁stellen	-2217
▁Di	-2218
gelegt	-2219
▁adv	-2220
erien	-2221
▁nationalen	-2222
▁services	-2223
▁regulation	-2224
▁umf	-2225
▁verschieden	-2226
▁europäische	-2227
▁vo	-2228
ccess	-2229
dings	-2230
arante	-2231
▁forward	-2232
▁15	-2233
osten	-2234
▁erst	-2235
▁continue	-2236
▁control	-2237
kämp	-2238
ension	-2239
▁clearly	-2240
▁peace	-2241
icle	-2242
ound	-2243
tem	-2244
gement	-2245
legenheit	-2246
gar	-2247
▁committee	-2248
bere	-2249
▁Gleich	-2250
blick	-2251
▁used	-2252
▁Jahre	-2253
▁unseren	-2254
yl	-2255
▁bal	-2256
▁oper	-2257
▁Man	-2258
▁rather	-2259
ways	-2260
▁Person	-2261
elle	-2262
ratic	-2263
uft	-2264
▁general	-2265
▁extrem	-2266
▁daran	-2267
▁account	-2268
fort	-2269
▁Bel	-2270
mö	-2271
ierte	-2272
ropri	-2273
▁talk	-2274
▁guarante	-2275
▁Aff	-2276
▁Transp	-2277
▁global	-2278
▁bew	-2279
▁Durch	-2280
▁pay	-2281
▁better	-2282
▁Verbraucher	-2283
ath	-2284
▁offen	-2285
gricult	-2286
000	-2287
▁especial	-2288
di	-2289
▁EUR	-2290
▁inform	-2291
▁especially	-2292
▁towards	-2293
att	-2294
andid	-2295
▁dabei	-2296
▁deren	-2297
▁brauch	-2298
▁Br	-2299
gether	-2300
▁Fol	-2301
▁Sozial	-2302
fra	-2303
verständ	-2304
▁step	-2305
▁Affairs	-2306
▁-,	-2307
▁Und	-2308
▁stren	-2309
▁dr	-2310
oint	-2311
▁Beschäft	-2312
▁resour	-2313
▁gesam	-2314
▁Demokrat	-2315
ines	-2316
▁large	-2317
▁vorgeschlagen	-2318
ared	-2319
ativen	-2320
▁UN	-2321
▁member	-2322
häng	-2323
▁read	-2324
▁priv	-2325
▁führen	-2326
unde	-2327
▁hoffe	-2328
▁Fran	-2329
▁bestehen	-2330
▁Red	-2331
▁recht	-2332
iation	-2333
▁gewähr	-2334
umen	-2335
▁Ex	-2336
▁rev	-2337
ika	-2338
▁Ums	-2339
▁med	-2340
▁könnte	-2341
genda	-2342
▁Lebens	-2343
▁reform	-2344
▁Not	-2345
▁lim	-2346
iving	-2347
wärt	-2348
iesen	-2349
▁regul	-2350
igkeiten	-2351
▁industry	-2352
miss	-2353
▁itself	-2354
▁Energ	-2355
ek	-2356
▁lassen	-2357
ogen	-2358
▁event	-2359
▁La	-2360
▁cap	-2361
gesehen	-2362
recht	-2363
ildung	-2364
▁gehör	-2365
▁Terror	-2366
▁zust	-2367
ders	-2368
itäten	-2369
▁Ihre	-2370
▁darin	-2371
▁govern	-2372
▁Rechte	-2373
inzip	-2374
ffic	-2375
▁fundamental	-2376
SE	-2377
▁Forsch	-2378
ont	-2379
▁Ihr	-2380
ivid	-2381
▁exist	-2382
merk	-2383
▁least	-2384
▁introdu	-2385
ged	-2386
raum	-2387
▁small	-2388
völk	-2389
▁dire	-2390
▁während	-2391
▁million	-2392
▁Produ	-2393
▁employment	-2394
▁did	-2395
ennt	-2396
▁society	-2397
▁cor	-2398
▁really	-2399
▁Menschenrechte	-2400
▁third	-2401
▁liegt	-2402
▁transpar	-2403
▁Institution	-2404
urn	-2405
▁understand	-2406
▁10	-2407
▁child	-2408
▁less	-2409
▁during	-2410
▁dep	-2411
kämpfung	-2412
▁sowohl	-2413
▁another	-2414
ortug	-2415
pflicht	-2416
▁importance	-2417
iar	-2418
▁einge	-2419
▁deshalb	-2420
▁einzel	-2421
komm	-2422
▁tax	-2423
gabe	-2424
emp	-2425
armon	-2426
ters	-2427
sichtlich	-2428
▁ess	-2429
▁derzeit	-2430
▁conditions	-2431
▁feel	-2432
▁appropri	-2433
term	-2434
oney	-2435
▁große	-2436
▁Dar	-2437
▁bene	-2438
▁state	-2439
▁steht	-2440
▁Zust	-2441
▁Sol	-2442
▁dürfen	-2443
▁together	-2444
ield	-2445
▁addition	-2446
ustrie	-2447
schaften	-2448
▁Presidency	-2449
earch	-2450
▁gest	-2451
▁recog	-2452
▁welcome	-2453
▁Bem	-2454
▁aw	-2455
▁Auff	-2456
▁research	-2457
▁Weg	-2458
▁Erweit	-2459
▁greater	-2460
▁Verordnung	-2461
sweise	-2462
▁Ebene	-2463
▁success	-2464
▁waren	-2465
▁aim	-2466
though	-2467
▁resources	-2468
▁bringen	-2469
▁Beispiel	-2470
▁These	-2471
▁enlar	-2472
ktionen	-2473
▁bef	-2474
▁comple	-2475
▁opportunity	-2476
▁points	-2477
ises	-2478
▁once	-2479
▁Pl	-2480
mitt	-2481
▁Auch	-2482
▁essential	-2483
▁Verhand	-2484
▁needs	-2485
▁welche	-2486
▁politische	-2487
▁vi	-2488
▁They	-2489
▁provide	-2490
▁air	-2491
oment	-2492
▁Markt	-2493
▁responsibility	-2494
▁sollen	-2495
▁det	-2496
unehmen	-2497
▁einigen	-2498
ierungen	-2499
▁ü	-2500
ling	-2501
oten	-2502
▁freedom	-2503
▁ersten	-2504
▁aspect	-2505
inistr	-2506
▁aufge	-2507
▁Mehr	-2508
▁Europas	-2509
CO	-2510
▁el	-2511
▁lead	-2512
▁regions	-2513
gestellt	-2514
▁ev	-2515
ifen	-2516
▁Rep	-2517
mes	-2518
chten	-2519
▁Jahres	-2520
▁And	-2521
sprache	-2522
▁Umsetzung	-2523
▁Gesetz	-2524
eits	-2525
▁authorities	-2526
▁current	-2527
▁making	-2528
ency	-2529
▁each	-2530
▁rece	-2531
▁Tages	-2532
▁procedure	-2533
▁Bar	-2534
▁deutlich	-2535
▁Hilfe	-2536
maß	-2537
▁Gegen	-2538
▁accord	-2539
▁parliament	-2540
iness	-2541
▁elect	-2542
▁bus	-2543
▁Verkehr	-2544
▁various	-2545
▁involved	-2546
▁gem	-2547
▁Asp	-2548
▁fight	-2549
▁doc	-2550
hil	-2551
▁remain	-2552
aum	-2553
reg	-2554
▁become	-2555
bei	-2556
▁Uns	-2557
▁Zahl	-2558
▁activ	-2559
▁ak	-2560
bau	-2561
ably	-2562
▁berücksicht	-2563
▁Pal	-2564
▁trade	-2565
▁occ	-2566
nehmer	-2567
▁je	-2568
fehl	-2569
tember	-2570
▁individ	-2571
racy	-2572
▁Amer	-2573
▁money	-2574
atten	-2575
▁beispiel	-2576
linien	-2577
▁start	-2578
▁Gesundheit	-2579
▁including	-2580
▁ans	-2581
▁document	-2582
enzen	-2583
▁gerade	-2584
stehen	-2585
setzung	-2586
▁achieve	-2587
▁Sep	-2588
▁Form	-2589
▁September	-2590
zahl	-2591
ktiv	-2592
▁adm	-2593
▁Erweiterung	-2594
utet	-2595
▁reach	-2596
▁Zug	-2597
▁sozialen	-2598
▁always	-2599
▁Just	-2600
llig	-2601
▁ihnen	-2602
▁demokrat	-2603
▁Parte	-2604
▁Emp	-2605
▁hinaus	-2606
▁companies	-2607
▁clos	-2608
▁communic	-2609
imes	-2610
▁extremely	-2611
icial	-2612
▁absol	-2613
▁handelt	-2614
fäh	-2615
weg	-2616
▁Med	-2617
/2001)	-2618
aps	-2619
fern	-2620
▁led	-2621
▁Abstimmung	-2622
▁cult	-2623
▁großen	-2624
▁refer	-2625
▁taking	-2626
ekte	-2627
▁month	-2628
chan	-2629
onds	-2630
▁milit	-2631
▁Ausdruck	-2632
▁kle	-2633
▁Fund	-2634
▁Article	-2635
▁Liberal	-2636
▁relations	-2637
text	-2638
▁increase	-2639
amt	-2640
rael	-2641
hö	-2642
asing	-2643
▁kurz	-2644
▁demand	-2645
▁competition	-2646
ikan	-2647
▁struct	-2648
ationen	-2649
▁Grün	-2650
▁entsprechen	-2651
sätz	-2652
▁lea	-2653
thing	-2654
▁concerns	-2655
▁Standpunkt	-2656
grat	-2657
▁decisions	-2658
schutz	-2659
▁12	-2660
▁energ	-2661
ator	-2662
▁beispielsweise	-2663
hörden	-2664
ry	-2665
esen	-2666
▁let	-2667
▁prevent	-2668
▁Erklär	-2669
▁To	-2670
▁Bevölk	-2671
▁Lösung	-2672
▁opp	-2673
hnt	-2674
▁words	-2675
▁besonders	-2676
esellschaft	-2677
zogen	-2678
sid	-2679
erence	-2680
▁short	-2681
ähl	-2682
▁gilt	-2683
▁statt	-2684
gratul	-2685
▁Hinblick	-2686
▁grow	-2687
ipf	-2688
▁seem	-2689
▁applic	-2690
▁beiden	-2691
▁Entscheidung	-2692
idar	-2693
▁Regel	-2694
▁Diskuss	-2695
▁nie	-2696
benso	-2697
gegen	-2698
▁Convention	-2699
▁policies	-2700
bereich	-2701
▁interests	-2702
▁yet	-2703
▁akzept	-2704
▁initiative	-2705
beding	-2706
▁werde	-2707
▁näch	-2708
ufen	-2709
▁non	-2710
▁prec	-2711
▁job	-2712
ification	-2713
▁congratul	-2714
unkte	-2715
▁beim	-2716
reicht	-2717
▁adopt	-2718
▁Fischere	-2719
▁Ratspräsident	-2720
riminal	-2721
▁Zwe	-2722
▁show	-2723
▁address	-2724
▁anim	-2725
▁Amendment	-2726
zen	-2727
▁inner	-2728
▁enlargement	-2729
erecht	-2730
▁000	-2731
▁sei	-2732
▁Eine	-2733
▁nichts	-2734
▁euro	-2735
▁Aussprache	-2736
▁nor	-2737
▁Verantwortung	-2738
▁play	-2739
schein	-2740
duc	-2741
iod	-2742
▁konkre	-2743
heb	-2744
▁Afr	-2745
▁Frei	-2746
▁Ital	-2747
illeg	-2748
unter	-2749
rück	-2750
▁major	-2751
▁gemeinsamen	-2752
▁Frieden	-2753
▁certainly	-2754
▁treat	-2755
▁erhalten	-2756
▁Gebiet	-2757
▁democratic	-2758
▁Fä	-2759
▁Mar	-2760
▁kommt	-2761
▁agricult	-2762
astr	-2763
erseits	-2764
▁amendment	-2765
utzen	-2766
▁heiß	-2767
▁danken	-2768
▁alles	-2769
▁Reform	-2770
▁ebenfalls	-2771
▁institution	-2772
yp	-2773
idence	-2774
▁implementation	-2775
ller	-2776
▁Aussch	-2777
▁Wer	-2778
▁Verbess	-2779
▁avail	-2780
isher	-2781
▁dort	-2782
▁internationalen	-2783
▁Verfahren	-2784
▁fall	-2785
▁viol	-2786
▁Erach	-2787
▁Erachtens	-2788
züglich	-2789
ausschuss	-2790
▁mov	-2791
zeitig	-2792
ppe	-2793
▁business	-2794
▁Entwicklungs	-2795
▁Regionen	-2796
zuf	-2797
verfahren	-2798
gang	-2799
▁Tür	-2800
▁gegeben	-2801
▁civil	-2802
▁aware	-2803
ummit	-2804
▁hö	-2805
immt	-2806
▁Wahl	-2807
ily	-2808
ness	-2809
▁happen	-2810
▁attention	-2811
alen	-2812
▁Kos	-2813
▁loc	-2814
▁illeg	-2815
▁conclus	-2816
net	-2817
▁First	-2818
scheiden	-2819
▁allgemein	-2820
leist	-2821
▁Vertre	-2822
ode	-2823
▁Wort	-2824
▁pers	-2825
▁Verwalt	-2826
▁Viel	-2827
▁solche	-2828
▁weitere	-2829
▁Institutionen	-2830
▁Demokratie	-2831
▁darum	-2832
▁administr	-2833
▁weiterhin	-2834
▁mean	-2835
▁teil	-2836
▁Tagesordnung	-2837
▁With	-2838
▁food	-2839
frage	-2840
▁programmes	-2841
istan	-2842
▁notwendig	-2843
ross	-2844
▁having	-2845
▁simply	-2846
▁bu	-2847
▁Ende	-2848
▁grund	-2849
▁angenommen	-2850
▁members	-2851
▁erreichen	-2852
▁benefit	-2853
▁hatte	-2854
▁begin	-2855
▁based	-2856
ica	-2857
▁objectives	-2858
▁finden	-2859
▁economy	-2860
▁technolog	-2861
spect	-2862
▁Struktur	-2863
▁ple	-2864
hing	-2865
▁wichtige	-2866
ining	-2867
▁restr	-2868
▁products	-2869
ify	-2870
▁period	-2871
▁vielleicht	-2872
ics	-2873
▁individual	-2874
irm	-2875
▁instrument	-2876
▁Wirtschafts	-2877
▁Swed	-2878
vement	-2879
▁table	-2880
▁vorliegen	-2881
bereit	-2882
▁Grundlage	-2883
▁statement	-2884
▁Geld	-2885
▁wohl	-2886
▁genau	-2887
▁Ir	-2888
▁gegenwärt	-2889
▁often	-2890
▁sprechen	-2891
▁Millionen	-2892
▁power	-2893
oting	-2894
▁Gemeinschafts	-2895
▁nehmen	-2896
▁questions	-2897
▁enc	-2898
▁ermö	-2899
▁stellt	-2900
▁exce	-2901
▁äußerst	-2902
▁brauchen	-2903
agen	-2904
ommend	-2905
estimmt	-2906
ented	-2907
▁press	-2908
▁creat	-2909
▁entwick	-2910
▁Nat	-2911
▁def	-2912
haps	-2913
▁kind	-2914
schriften	-2915
igr	-2916
ländern	-2917
▁innerhalb	-2918
▁Stellung	-2919
▁gemeinsame	-2920
fs	-2921
▁ben	-2922
eless	-2923
▁conflic	-2924
verständlich	-2925
▁things	-2926
▁Kosov	-2927
▁field	-2928
▁Auffassung	-2929
bour	-2930
▁upon	-2931
▁internal	-2932
▁negotiations	-2933
mals	-2934
▁men	-2935
▁text	-2936
▁schließ	-2937
▁hinsichtlich	-2938
▁Bezug	-2939
▁fully	-2940
▁versuch	-2941
iellen	-2942
com	-2943
▁democracy	-2944
füg	-2945
ides	-2946
▁sur	-2947
▁dessen	-2948
enten	-2949
▁weniger	-2950
▁halte	-2951
▁effective	-2952
onger	-2953
wach	-2954
▁liberal	-2955
▁mod	-2956
▁request	-2957
▁Kl	-2958
setzen	-2959
gern	-2960
▁Sub	-2961
▁Rights	-2962
▁colleag	-2963
tellen	-2964
▁Proj	-2965
▁Ziele	-2966
▁majority	-2967
ffice	-2968
▁besser	-2969
weis	-2970
ustain	-2971
▁verst	-2972
haltung	-2973
▁complete	-2974
▁2002	-2975
ule	-2976
▁ern	-2977
altung	-2978
▁tot	-2979
▁Woch	-2980
▁Interess	-2981
▁ant	-2982
ategie	-2983
▁management	-2984
▁available	-2985
iges	-2986
twort	-2987
▁meines	-2988
▁coordin	-2989
▁verbess	-2990
entliche	-2991
▁exc	-2992
ean	-2993
▁14	-2994
▁hig	-2995
alled	-2996
▁Vereinigten	-2997
▁Wor	-2998
▁Antwort	-2999
▁gar	-3000
▁groups	-3001
▁Rück	-3002
▁Pre	-3003
▁keinen	-3004
▁würden	-3005
▁Hier	-3006
▁Verpflicht	-3007
gesetzt	-3008
leis	-3009
▁zahl	-3010
▁mot	-3011
▁obl	-3012
▁Binnen	-3013
▁behand	-3014
gelung	-3015
▁Krit	-3016
▁particip	-3017
▁recommend	-3018
urg	-3019
▁USA	-3020
▁inn	-3021
▁Mitte	-3022
▁wenig	-3023
so	-3024
▁ear	-3025
itäts	-3026
ix	-3027
▁Bekämpfung	-3028
ären	-3029
gangenen	-3030
▁moment	-3031
▁gemacht	-3032
▁hist	-3033
ifiz	-3034
▁ann	-3035
▁Gemeinsam	-3036
▁objective	-3037
▁responsible	-3038
▁draft	-3039
▁parties	-3040
▁künft	-3041
letz	-3042
▁sing	-3043
▁following	-3044
▁tas	-3045
▁sure	-3046
berein	-3047
wirkungen	-3048
▁verschiedenen	-3049
▁mind	-3050
isches	-3051
▁quality	-3052
▁increasing	-3053
ziehen	-3054
▁schne	-3055
use	-3056
▁educ	-3057
ialogue	-3058
▁apply	-3059
▁öffentlichen	-3060
▁begrüß	-3061
▁seinen	-3062
▁pass	-3063
▁energy	-3064
kei	-3065
▁bel	-3066
▁voted	-3067
▁mentioned	-3068
fg	-3069
▁free	-3070
▁My	-3071
▁hon	-3072
▁Vors	-3073
▁erwä	-3074
▁Außen	-3075
▁Tag	-3076
▁cases	-3077
fordert	-3078
▁Gew	-3079
round	-3080
fragen	-3081
▁farm	-3082
▁vorgesehen	-3083
▁force	-3084
vorschriften	-3085
mut	-3086
▁bor	-3087
▁Kosovo	-3088
▁matters	-3089
vest	-3090
rechts	-3091
▁heißt	-3092
▁disk	-3093
▁schaffen	-3094
▁erforderlich	-3095
▁Anwendung	-3096
ined	-3097
▁pop	-3098
indest	-3099
▁Herren	-3100
/0	-3101
▁Organisation	-3102
▁gehen	-3103
atsäch	-3104
▁terrorism	-3105
dam	-3106
annten	-3107
▁Zugang	-3108
lüs	-3109
▁monitor	-3110
▁WTO	-3111
▁fun	-3112
länder	-3113
▁meinen	-3114
prü	-3115
lev	-3116
▁jud	-3117
▁Israel	-3118
einander	-3119
▁Beding	-3120
▁children	-3121
▁allerdings	-3122
▁13	-3123
▁Kinder	-3124
▁others	-3125
▁might	-3126
old	-3127
▁System	-3128
▁Initiative	-3129
▁Informationen	-3130
▁hätte	-3131
▁special	-3132
ziehungen	-3133
▁erreicht	-3134
▁care	-3135
fghan	-3136
▁weiß	-3137
kten	-3138
▁einfach	-3139
▁vö	-3140
▁strengt	-3141
▁although	-3142
▁strategy	-3143
akt	-3144
▁bo	-3145
▁vielen	-3146
▁erinn	-3147
▁Portug	-3148
▁single	-3149
▁eindeut	-3150
▁schwier	-3151
drück	-3152
ethod	-3153
▁eig	-3154
▁life	-3155
its	-3156
less	-3157
▁meeting	-3158
eder	-3159
▁Lis	-3160
ived	-3161
▁lack	-3162
per	-3163
▁create	-3164
▁actually	-3165
▁Kontrolle	-3166
▁Für	-3167
▁indem	-3168
▁efforts	-3169
▁Gipf	-3170
ners	-3171
▁opt	-3172
▁sogar	-3173
▁stärk	-3174
jen	-3175
▁übr	-3176
ichtet	-3177
gent	-3178
richtung	-3179
▁Berichts	-3180
▁appropriate	-3181
▁sustain	-3182
key	-3183
ritts	-3184
▁Chin	-3185
stances	-3186
▁sehen	-3187
▁Entschließung	-3188
ichen	-3189
abhäng	-3190
▁ihrem	-3191
▁assess	-3192
▁Beitrag	-3193
iver	-3194
▁Rei	-3195
finden	-3196
▁Internet	-3197
merksam	-3198
▁ihm	-3199
▁konn	-3200
▁mult	-3201
ference	-3202
▁Interesse	-3203
chnolog	-3204
▁Energie	-3205
▁eigenen	-3206
▁signific	-3207
▁Sitz	-3208
▁Pri	-3209
▁denke	-3210
▁mo	-3211
schließend	-3212
elves	-3213
▁Komp	-3214
▁Terrorismus	-3215
fang	-3216
orge	-3217
folgen	-3218
umente	-3219
▁ago	-3220
▁Turkey	-3221
▁months	-3222
▁famil	-3223
▁Dialog	-3224
▁demon	-3225
▁while	-3226
▁Bevölkerung	-3227
has	-3228
▁recent	-3229
leit	-3230
▁erste	-3231
▁region	-3232
▁jeder	-3233
▁För	-3234
▁thems	-3235
▁themselves	-3236
▁Span	-3237
▁concerning	-3238
▁bzw	-3239
urteil	-3240
teid	-3241
▁fish	-3242
affung	-3243
▁reports	-3244
igin	-3245
stens	-3246
▁Char	-3247
ritten	-3248
▁dialogue	-3249
▁contain	-3250
▁entscheiden	-3251
▁halten	-3252
▁Finally	-3253
▁guarantee	-3254
ination	-3255
▁30	-3256
osed	-3257
▁tatsäch	-3258
ubt	-3259
voll	-3260
▁erziel	-3261
▁method	-3262
▁never	-3263
▁Türkei	-3264
dition	-3265
▁Daher	-3266
▁improve	-3267
▁Binnenmarkt	-3268
▁draw	-3269
row	-3270
▁einzelnen	-3271
üh	-3272
stant	-3273
▁Part	-3274
zustellen	-3275
wh	-3276
▁Dienst	-3277
▁Auswirkungen	-3278
▁Präsidentschaft	-3279
▁agenda	-3280
▁Behörden	-3281
▁harmon	-3282
▁jeden	-3283
▁Notwend	-3284
ott	-3285
▁Dok	-3286
▁funds	-3287
▁context	-3288
ourt	-3289
▁beit	-3290
▁disp	-3291
▁resul	-3292
▁nächsten	-3293
fortun	-3294
▁Gesellschaft	-3295
rotz	-3296
▁Wieder	-3297
▁agreements	-3298
lexib	-3299
▁sug	-3300
▁Kosten	-3301
▁workers	-3302
äd	-3303
▁ebenso	-3304
▁proper	-3305
ize	-3306
alle	-3307
▁protect	-3308
▁day	-3309
asser	-3310
▁Region	-3311
▁ret	-3312
legation	-3313
▁she	-3314
▁strong	-3315
▁Schaffung	-3316
▁Interessen	-3317
▁Verbesserung	-3318
hend	-3319
▁final	-3320
isik	-3321
ultur	-3322
▁longer	-3323
▁Bedingungen	-3324
▁Fest	-3325
▁dist	-3326
ected	-3327
▁Ur	-3328
itive	-3329
▁1998	-3330
▁vers	-3331
mehr	-3332
jenigen	-3333
▁systems	-3334
roffen	-3335
▁arbeit	-3336
▁bisher	-3337
..	-3338
▁eth	-3339
▁erne	-3340
▁Government	-3341
spruch	-3342
▁EC	-3343
burg	-3344
▁net	-3345
▁Aufgabe	-3346
prä	-3347
deutet	-3348
▁Prodi	-3349
av	-3350
▁Invest	-3351
yn	-3352
ake	-3353
▁Reihe	-3354
▁klein	-3355
▁Konfl	-3356
▁Kons	-3357
▁Verhandlungen	-3358
bt	-3359
cen	-3360
▁eng	-3361
▁obs	-3362
▁zus	-3363
▁line	-3364
▁encour	-3365
▁reasons	-3366
▁him	-3367
▁zunächst	-3368
ünf	-3369
▁Second	-3370
▁unterstützt	-3371
▁Best	-3372
▁Bestimm	-3373
▁Abkommen	-3374
trägen	-3375
▁joint	-3376
▁currently	-3377
▁Kr	-3378
▁po	-3379
▁Aut	-3380
▁Prior	-3381
▁Zweit	-3382
▁Stabil	-3383
igration	-3384
▁doing	-3385
reiben	-3386
▁indeed	-3387
eign	-3388
▁aufgrund	-3389
uc	-3390
ugen	-3391
▁vis	-3392
worten	-3393
plan	-3394
▁prep	-3395
▁Kamp	-3396
▁Damen	-3397
▁communication	-3398
ahn	-3399
▁wahr	-3400
▁initi	-3401
öt	-3402
▁local	-3403
ünschen	-3404
▁Staats	-3405
▁principles	-3406
▁Court	-3407
▁humanit	-3408
▁Arbeitsp	-3409
▁among	-3410
▁Social	-3411
▁mor	-3412
▁diskut	-3413
▁wichtigen	-3414
anger	-3415
griff	-3416
▁Voraus	-3417
ätigkeit	-3418
ogra	-3419
▁enter	-3420
fonds	-3421
utes	-3422
ringen	-3423
▁völlig	-3424
▁standards	-3425
▁governments	-3426
aper	-3427
▁Afghan	-3428
▁versch	-3429
5-01	-3430
gramm	-3431
ilung	-3432
frist	-3433
▁congratulate	-3434
▁Belg	-3435
▁Währ	-3436
▁meinem	-3437
▁origin	-3438
zunehmen	-3439
za	-3440
ody	-3441
▁caus	-3442
▁Dieser	-3443
maßnahmen	-3444
lied	-3445
▁found	-3446
greifen	-3447
ond	-3448
▁past	-3449
▁stud	-3450
lassen	-3451
▁Notwendigkeit	-3452
▁fair	-3453
▁aspects	-3454
▁partners	-3455
▁Arbeitnehmer	-3456
inge	-3457
▁Prot	-3458
legenheiten	-3459
app	-3460
))	-3461
ians	-3462
▁unterschied	-3463
▁Do	-3464
llent	-3465
ativ	-3466
▁Erklärung	-3467
isis	-3468
▁perhaps	-3469
atis	-3470
iglich	-3471
▁emphas	-3472
▁solution	-3473
▁Tats	-3474
igungs	-3475
mb	-3476
▁intend	-3477
hes	-3478
▁gehört	-3479
▁organisations	-3480
outh	-3481
wur	-3482
ände	-3483
▁Nor	-3484
▁candid	-3485
▁Beschäftigung	-3486
staat	-3487
ternal	-3488
▁wan	-3489
gency	-3490
▁ident	-3491
▁share	-3492
▁schwer	-3493
▁Kön	-3494
▁bedeutet	-3495
iffen	-3496
schritte	-3497
▁erklär	-3498
orted	-3499
frastr	-3500
▁indic	-3501
iere	-3502
imum	-3503
▁dan	-3504
ittle	-3505
▁pur	-3506
▁Personen	-3507
▁discussion	-3508
baren	-3509
▁Dank	-3510
▁foc	-3511
▁terr	-3512
▁Diskussion	-3513
▁Dam	-3514
Office	-3515
ceed	-3516
▁gute	-3517
▁Gesch	-3518
▁water	-3519
▁Text	-3520
▁Forschung	-3521
▁ME	-3522
▁maintain	-3523
▁lediglich	-3524
▁answer	-3525
luß	-3526
atory	-3527
▁crisis	-3528
fficient	-3529
▁bekannt	-3530
▁gestellt	-3531
aged	-3532
ban	-3533
▁BSE	-3534
▁sever	-3535
▁assist	-3536
▁absolute	-3537
▁enthalten	-3538
▁due	-3539
riften	-3540
▁little	-3541
eh	-3542
▁sag	-3543
▁consequ	-3544
▁experien	-3545
▁education	-3546
cies	-3547
▁könnten	-3548
▁excellent	-3549
arbeiten	-3550
▁Selbst	-3551
▁legislative	-3552
▁Let	-3553
▁bre	-3554
▁effic	-3555
ichten	-3556
▁Kommissarin	-3557
asst	-3558
▁qual	-3559
▁verw	-3560
▁contra	-3561
▁fisher	-3562
enste	-3563
▁Programm	-3564
ennung	-3565
▁erwar	-3566
standen	-3567
▁Schritt	-3568
▁developing	-3569
ches	-3570
haft	-3571
▁enough	-3572
▁Op	-3573
leistet	-3574
▁Wettbewerbs	-3575
▁Vorschriften	-3576
onen	-3577
▁cover	-3578
stum	-3579
▁projects	-3580
temp	-3581
ators	-3582
▁stress	-3583
▁Einw	-3584
▁unserem	-3585
til	-3586
▁nam	-3587
▁anal	-3588
vorsch	-3589
▁gener	-3590
▁Geschäft	-3591
gän	-3592
▁Pe	-3593
▁fran	-3594
▁achieved	-3595
anu	-3596
▁results	-3597
▁relation	-3598
oung	-3599
▁Luft	-3600
▁comes	-3601
▁lab	-3602
▁Transpar	-3603
▁strengthen	-3604
▁costs	-3605
▁Empfehl	-3606
▁Wo	-3607
▁subsid	-3608
▁previous	-3609
hens	-3610
▁ihn	-3611
▁Vertra	-3612
▁Fortschritte	-3613
ikt	-3614
▁Leben	-3615
▁Mehrheit	-3616
▁keep	-3617
▁nothing	-3618
▁key	-3619
▁Volks	-3620
▁bedeut	-3621
▁Tod	-3622
▁technical	-3623
▁Programme	-3624
▁activities	-3625
ims	-3626
rench	-3627
irc	-3628
self	-3629
istischen	-3630
▁cru	-3631
▁soon	-3632
ledge	-3633
▁production	-3634
▁Gre	-3635
▁mar	-3636
ican	-3637
▁recogn	-3638
▁Secondly	-3639
cr	-3640
pl	-3641
orth	-3642
▁idea	-3643
ons	-3644
angen	-3645
itim	-3646
▁zie	-3647
▁Industrie	-3648
▁angesichts	-3649
atterin	-3650
bildung	-3651
▁Ho	-3652
imme	-3653
▁Dec	-3654
▁commitment	-3655
▁purp	-3656
▁Beziehungen	-3657
▁Regierungen	-3658
▁circ	-3659
pend	-3660
ully	-3661
▁soziale	-3662
▁War	-3663
hilfe	-3664
ctions	-3665
utzung	-3666
▁network	-3667
▁comprom	-3668
▁Conference	-3669
▁French	-3670
▁umfassen	-3671
▁oblig	-3672
▁Transparenz	-3673
▁Mal	-3674
▁tabled	-3675
▁Risik	-3676
lies	-3677
▁post	-3678
▁focus	-3679
▁Vorsitz	-3680
▁Als	-3681
▁cent	-3682
▁young	-3683
▁gesamten	-3684
▁honour	-3685
most	-3686
▁gelten	-3687
▁service	-3688
ingen	-3689
ateral	-3690
▁Verfüg	-3691
199	-3692
äst	-3693
ellen	-3694
inne	-3695
fortunately	-3696
fully	-3697
▁Bank	-3698
▁true	-3699
▁makes	-3700
▁growth	-3701
▁Sicherheits	-3702
▁expect	-3703
▁Förderung	-3704
allen	-3705
▁Doch	-3706
▁vict	-3707
entlichkeit	-3708
▁vergangenen	-3709
äs	-3710
▁för	-3711
▁Ergebnis	-3712
▁significant	-3713
▁Regierungs	-3714
▁sett	-3715
▁states	-3716
hnen	-3717
▁include	-3718
▁Fr	-3719
▁entire	-3720
iled	-3721
▁road	-3722
▁thing	-3723
▁seen	-3724
gliche	-3725
▁continu	-3726
▁though	-3727
▁Nr	-3728
▁priority	-3729
ieten	-3730
▁Sicht	-3731
▁Gelegenheit	-3732
▁Landwirtschaft	-3733
▁wobei	-3734
▁International	-3735
▁25	-3736
▁Mitteilung	-3737
▁Gree	-3738
▁Janu	-3739
▁Party	-3740
▁50	-3741
▁char	-3742
enken	-3743
▁Leg	-3744
▁term	-3745
ffentlichkeit	-3746
hilfen	-3747
▁gefähr	-3748
fre	-3749
▁several	-3750
▁procedures	-3751
▁ph	-3752
▁führ	-3753
▁richtig	-3754
cken	-3755
▁eas	-3756
aking	-3757
/2000)	-3758
▁seinem	-3759
▁Bereichen	-3760
▁provisions	-3761
ückw	-3762
▁Per	-3763
▁item	-3764
▁folgen	-3765
▁carried	-3766
aterial	-3767
▁regarding	-3768
line	-3769
▁link	-3770
selves	-3771
▁fail	-3772
▁Prozess	-3773
▁conne	-3774
▁transparency	-3775
oss	-3776
atic	-3777
zentr	-3778
▁unseres	-3779
cher	-3780
ograph	-3781
▁Nicht	-3782
ilateral	-3783
▁schnell	-3784
▁ernst	-3785
sterdam	-3786
▁Position	-3787
▁Angelegenheiten	-3788
pite	-3789
ivers	-3790
▁seek	-3791
▁consumers	-3792
▁grundlegen	-3793
ennen	-3794
▁Geschäfts	-3795
zös	-3796
lt	-3797
more	-3798
ücht	-3799
under	-3800
▁Koordin	-3801
▁wirksam	-3802
peten	-3803
▁Aktion	-3804
▁Einführung	-3805
Fra	-3806
orm	-3807
por	-3808
▁Tra	-3809
▁Strategie	-3810
▁agricultural	-3811
ommun	-3812
kommens	-3813
▁Kultur	-3814
ctive	-3815
▁four	-3816
▁needed	-3817
▁comb	-3818
▁Seite	-3819
▁Entscheidungen	-3820
▁conflict	-3821
wür	-3822
▁rest	-3823
DE	-3824
legung	-3825
▁unver	-3826
▁Amsterdam	-3827
▁Richtung	-3828
▁beg	-3829
arf	-3830
tent	-3831
▁Möglichkeiten	-3832
▁asked	-3833
▁dring	-3834
atast	-3835
lands	-3836
atastrop	-3837
konferenz	-3838
▁Tatsache	-3839
itten	-3840
▁stage	-3841
atisf	-3842
eken	-3843
side	-3844
folgt	-3845
ielle	-3846
▁Flug	-3847
gru	-3848
▁seems	-3849
▁safe	-3850
▁quick	-3851
minister	-3852
▁genommen	-3853
▁Beitritts	-3854
▁Russ	-3855
▁befür	-3856
▁Zweitens	-3857
▁presented	-3858
▁verhin	-3859
▁challen	-3860
stell	-3861
▁fünf	-3862
▁beteil	-3863
▁crime	-3864
▁until	-3865
enntnis	-3866
mitteln	-3867
▁Zeitpunkt	-3868
▁Our	-3869
▁amb	-3870
▁Laeken	-3871
▁gra	-3872
ested	-3873
▁turn	-3874
▁agreed	-3875
▁oft	-3876
▁rail	-3877
▁Direct	-3878
▁setzen	-3879
▁ourselves	-3880
organisation	-3881
5-00	-3882
▁Volk	-3883
▁consult	-3884
hof	-3885
▁Austr	-3886
▁Kampf	-3887
wurf	-3888
ding	-3889
▁frü	-3890
▁Denn	-3891
▁erfü	-3892
▁Absch	-3893
▁offer	-3894
zulegen	-3895
▁consumer	-3896
izza	-3897
langen	-3898
▁ground	-3899
▁Abgeordnete	-3900
▁Zus	-3901
▁practice	-3902
▁China	-3903
▁vorgelegt	-3904
ckt	-3905
▁private	-3906
▁Gru	-3907
▁spiel	-3908
▁vertreten	-3909
▁contribution	-3910
usst	-3911
▁fr	-3912
fert	-3913
▁poor	-3914
▁Rede	-3915
▁above	-3916
▁obvious	-3917
alu	-3918
rang	-3919
ither	-3920
▁Stat	-3921
▁undert	-3922
▁Kraft	-3923
▁provided	-3924
▁Groß	-3925
▁Gefahr	-3926
▁danger	-3927
▁eingehen	-3928
▁bestimmte	-3929
▁gleichzeitig	-3930
low	-3931
▁broad	-3932
▁lange	-3933
iding	-3934
co	-3935
part	-3936
▁Pra	-3937
▁Konvent	-3938
▁crucial	-3939
▁heraus	-3940
▁zweite	-3941
▁weiteren	-3942
▁Raum	-3943
▁Verfügung	-3944
▁Balk	-3945
▁Komprom	-3946
▁Fern	-3947
wegen	-3948
arbeitung	-3949
heben	-3950
▁appe	-3951
üd	-3952
aut	-3953
weil	-3954
hrte	-3955
▁etwa	-3956
leiben	-3957
mitted	-3958
bon	-3959
anges	-3960
alität	-3961
reiche	-3962
▁angem	-3963
▁nachhalt	-3964
▁Änderung	-3965
oper	-3966
▁sagte	-3967
▁funding	-3968
▁Zum	-3969
▁candidate	-3970
gu	-3971
ysteme	-3972
arbeitet	-3973
ij	-3974
nissen	-3975
▁sense	-3976
▁Brit	-3977
▁vern	-3978
▁build	-3979
▁presidency	-3980
▁Außer	-3981
▁German	-3982
▁Integr	-3983
▁geführt	-3984
▁extend	-3985
▁response	-3986
▁betroffen	-3987
▁population	-3988
ences	-3989
stellt	-3990
▁impact	-3991
gebracht	-3992
▁required	-3993
iew	-3994
▁movement	-3995
▁Res	-3996
▁Weit	-3997
handlung	-3998
▁bleiben	-3999
gungen	-4000
▁wider	-4001
▁Erfolg	-4002
sprozess	-4003
wand	-4004
▁zusätz	-4005
erb	-4006
seit	-4007
▁Wirk	-4008
▁Vertreter	-4009
▁regulations	-4010
▁Dritt	-4011
▁suggest	-4012
geleg	-4013
▁move	-4014
▁prepar	-4015
▁tell	-4016
▁Themen	-4017
sprechen	-4018
▁San	-4019
▁repe	-4020
▁Bestimmungen	-4021
▁prakt	-4022
▁criter	-4023
▁gestimmt	-4024
▁Eng	-4025
▁macht	-4026
▁appear	-4027
ürz	-4028
▁Den	-4029
▁nature	-4030
▁Angelegenheit	-4031
▁Ob	-4032
indung	-4033
▁Polic	-4034
▁highl	-4035
▁Punkte	-4036
▁unterb	-4037
Fraktion	-4038
ift	-4039
▁low	-4040
▁erheb	-4041
▁schein	-4042
▁markets	-4043
▁tatsächlich	-4044
Pro	-4045
▁16	-4046
alten	-4047
▁Kommissions	-4048
▁vier	-4049
▁bitte	-4050
▁Schluss	-4051
ehen	-4052
▁Steuer	-4053
▁betreffen	-4054
▁land	-4055
▁verein	-4056
▁training	-4057
▁Kap	-4058
ulture	-4059
▁solchen	-4060
▁held	-4061
▁waste	-4062
▁star	-4063
▁Sektor	-4064
edi	-4065
▁week	-4066
▁Gründen	-4067
▁Prinzip	-4068
▁Afghanistan	-4069
ec	-4070
ober	-4071
obil	-4072
▁either	-4073
▁pa	-4074
lätz	-4075
▁gee	-4076
▁Erstens	-4077
arta	-4078
auer	-4079
verb	-4080
▁conv	-4081
▁heut	-4082
▁basic	-4083
elon	-4084
ending	-4085
▁hatten	-4086
▁NA	-4087
▁head	-4088
by	-4089
istic	-4090
▁clar	-4091
▁leider	-4092
▁Anfrage	-4093
▁military	-4094
▁sustainable	-4095
cep	-4096
▁Nice	-4097
▁official	-4098
▁europäischer	-4099
▁18	-4100
iers	-4101
folge	-4102
